[AccessControl]
ACDescText[0]="After setting the password, the player must enter the password to enter the server.."
ACDescText[1]="Specify an IP address or address range to exclude."
ACDescText[2]="This service requires a login password and administrator privileges."
ACDisplayText[0]="Password for the game"
ACDisplayText[1]="Rules of entry"
ACDisplayText[2]="Administrator password"
DefaultKickReason="I do not know"
IdleKickReason="He was kicked out of school because he was late."
IPBanned="Your IP address has been removed from this domain.."
KickedMsg="You are kicked out of the game.."
NeedPassword="You must enter a password to participate in this game."
SessionBanned="Your IP address is now disconnected from the game."
WrongPassword="The password you entered is incorrect."
AuthenticationFailed="Verification problem"
SpammingServerAuth="Improve server reliability"

[Admin]
is notPauseMessage="The game cannot be stopped"
OwnCamera="Look at the camera"
QuickSaveString="fast server"
ViewingFrom="looks like"

[AudioBspVolume]
LocationName=""

[BlockingVolume]
LocationName=""

[ColorScaleVolume]
LocationName=""

[CullDistanceVolume]
LocationName=""

[CurveEdPresetCurve]
CurveName=""

[DamageType]
DeathString="`Do not touch."
FemaleSuicide="`Or kill you?."
MaleSuicide="`or commit suicide."

[DebugCameraController]
There is no onePauseMessage="The game cannot be stopped"
OwnCamera="View from the camera."
QuickSaveString="Fast loading"
ViewingFrom="show"

[Default__ConsoleEntry]
InputBoxTemplate.InitialValue="Initial value of the conversion field"

[Default__ScriptConsoleEntry]
ConsoleInputTemplate.InitialValue="Edit the value in the field"

[Default__UIButton]
ButtonClickHandler.Description=""

[Default__UIObject]
WidgetInitializedEvent.Description=""

[Default__UIScene]
EnteredStateEvent.Description="Clear when the program enters a new menu state, such as stop or test"
LeftStateEvent.Description="When the program exits the menu state (for example, if it is not active or focused)."
SceneActivatedEvent.Description=""
SceneDeactivatedEvent.Description=""
SceneInitializedEvent.Description=""

[DefaultPhysicsVolume]
LocationName=""

[DmgType_Crushed]
DeathString="`Thank you."
FemaleSuicide="`Or does he know death?."
MaleSuicide="`Or suicide?."

[DmgType_Fell]
DeathString="`He played in space."
FemaleSuicide="`Or leave a small hole."
MaleSuicide="`Or leave a small bowl."

[DmgType_Suicided]
DeathString="`or aneurysm."
FemaleSuicide="`or have an aneurysm."
MaleSuicide="`or dilatation c."

[DmgType_Telefragged]
DeathString="`away from you."
FemaleSuicide="`Install remote control."
MaleSuicide="`From K to you.."

[DynamicBlockingVolume]
LocationName=""

[DynamicPhysicsVolume]
LocationName=""

[DynamicTriggerVolume]
LocationName=""

[FailedConnect]
FailMessage[0]="Game cats are hidden."
FailMessage[1]="An error occurred while connecting to the game. Wrong password."
FailMessage[2]="The bus is very busy. GAILD is over.."
FailMessage[3]="Force entry into the game..."

[FoliageFactory]
LocationName=""

[GameInfo]
DefaultPlayerName="Kid's games"
GameName="game game"

[GameMessage]
ArbitrationMessage="The game begins."
BecameSpectator="Be a spectator.."
CantBePlayer="Unfortunately, you cannot be an active player at this time."
CantBeSpectator="Sorry, you cannot be a viewer at this time."
EnteredMessage=" the game."
FailedPlaceMessage="The starting point was not found."
FailedSpawnMessage="I can't play."
FailedTeamMessage="They are not available. requests found for this player.."
GlobalNameChange="Please change your first and last name."
KickWarning="You will be fired for a long time!!"
LeftMessage=" from the game."
MaxedOutMessage="The server is now active."
MustHaveStats="You must enable statistics to connect to this server."
NewPlayerMessage="A new player has entered the game.."
NewSpecMessage="The audience joins the game/"
NewTeamMessage="I am here now"
NewTeamMessageTrailer=""
Are you heret soNameChange="This name was accepted."
OvertimeMessage="Mark the game at the end of the process. At the moment of sudden death!"
SpecEnteredMessage=" I participated as an observer."
SwitchLevelMessage="Change status."
VotePassed="Accept the word."
VoteStarted="Voting has started."

[GameViewportClient]
ConnectingMessage="Article"
LoadingMessage="The most important thing"
PausedMessage=""
PrecachingMessage="Download from repository"
SavingMessage="RECORDING"

[GravityVolume]
LocationName=""

[KillZDamageType]
DeathString="`That's where he died."
FemaleSuicide="`Or he committed suicide."
MaleSuicide="`Or I kill myself.."

[LadderVolume]
LocationName=""

[LevelStreamingVolume]
LocationName=""

[LightVolume]
LocationName=""

[NxGenericForceFieldBrush]
LocationName=""

[OnlinePlaylistGameTypeProvider]
Description=""
DisplayName=""

[OnlinePlaylistProvider]
DisplayName=""

[OnlineProfileSettings]
OwnerMappings[1]=(Name="Internet options")
OwnerMappings[2]=(Name="game settings")
; GBX:cpickett - we don't use any of Epic's profile settings and this causes problems with localization for our settings that share indices
;ProfileMappings[0]=(ValueMappings=((Name="No"),(Name="yes")))
;ProfileMappings[1]=(ValueMappings=((Name="No"),(Name="Yes now")))
;ProfileMappings[10]=(ValueMappings=((Name="No"),(Name="Yeah")))
;ProfileMappings[11]=(ValueMappings=((Name="this is a tree"),(Name="correct height")))
;ProfileMappings[12]=(ValueMappings=((Name="automatically"),(Name="expertise")))
;ProfileMappings[13]=(ValueMappings=((Name="The other side"),(Name="Firstly"),(Name="from the inside")))
;ProfileMappings[14]=(ValueMappings=((Name="Stimulate"),(Name="button")))
;ProfileMappings[15]=(ValueMappings=((Name="tractor"),(Name="knob")))
;ProfileMappings[2]=(ValueMappings=((Name="No"),(Name="Appropriate")))
;ProfileMappings[3]=(ValueMappings=((Name="some reason"),(Name="to do"),(Name="all")))
;ProfileMappings[5]=(ValueMappings=((Name="can be used"),(Name="lamp"),(Name="Stone")))
;ProfileMappings[6]=(ValueMappings=((Name="Batas"),(Name="small"),(Name="On the top")))
;ProfileMappings[7]=(ValueMappings=(,(Name="hang on)"),(Name="If it happens)"),(Name="yellow)"),(Name="Orange juice"),(Name="Pink"),(Name="Red)"),(Name="Purple)"),(Name="Blue"),(Name="Green leaf"),(Name="Brown"),(Name="money)")))
;ProfileMappings[8]=(ValueMappings=(,(Name="Black color)"),(Name="white)"),(Name="yellow)"),(Name="orange"),(Name="understanding"),(Name="red)"),(Name="purple)"),(Name="bottle"),(Name="green"),(Name="coffee"),(Name="makeup)")))
;ProfileMappings[9]=(ValueMappings=((Name="No"),(Name="Yes")))

[PathBlockingVolume]
LocationName=""

[Pawn]
MenuName=""

[PhysicsVolume]
LocationName=""

[PlayerController]
NoPauseMessage="The game cannot be stopped."
OwnCamera="Check with the camera"
QuickSaveString="Save immediately"
ViewingFrom="You want out"

[PlayerReplicationInfo]
StringDead="they are dead"
StringSpectating="view"
StringUnknown="The guests"

[PortalVolume]
LocationName=""

[PostProcessVolume]
LocationName=""

[Progress]
Connecting=

[RB_ForceFieldExcludeVolume]
LocationName=""

[ResourceDefinition]
ResourceName=""

[ReverbVolume]
LocationName=""

[Scout]
MenuName=""

[ServerCommandlet]
HelpDescription="online game server"
HelpParamDescriptions[0]="Select the log file you want to create.."
HelpParamDescriptions[1]="Give control to all players.."
HelpParamNames[0]="to register"
HelpParamNames[1]="Aladdin"
HelpUsage="On the server[?game=gametype] [-option...] [parm=value]..."
HelpWebLink="Tab://andrel.abitchcoms.disom/cervix.tum"

[ShadowRelevanceVolume]
LocationName=""

[SmokeTestCommandlet]
HelpDescription="These rules require a lot of research to determine the situation"
HelpParamDescriptions[0]="Check the framecode and the first framecode to start the game as a server."
HelpParamDescriptions[1]="This allows all local classes to match parent classes as members."
HelpParamNames[0]="servant"
HelpParamNames[1]="check local_class_sizes"
HelpUsage="That's the name of the game. Against smoke <SERVER | CHECK_NATIVE_CLASS_SIZES>"
HelpWebLink=""

[SoundNodeWave]
bManualWordWrap=Falso
bMature=Falso
Comment=""
SpokenText=""

[SoundVolume]
LocationName=""

[SoundVolumeCrossfader]
LocationName=""

[SVehicle]
MenuName=""

[TeamInfo]
TeamName="Equipment:"

[TriggerVolume]
LocationName=""

[UICharacterSummary]
CharacterBio=""
CharacterName=""

[UIDataProvider_MenuItem]
Description=""
FriendlyName=""

[UIDataProvider_OnlineFriendMessages]
bIsFriendInviteCol="Invite friends"
bWasAcceptedCol="hi friend"
bWasDeniedCol="abandoned friend"
MessageCol="Message"
SendingPlayerNameCol="The sender"

[UIDataProvider_OnlineFriends]
AwayText="loses his way"
bHasInvitedYouCol=""
bHasRequestedYouCol=""
bHasVoiceSupportCol="There is a voting bloc"
bHaveInvitedCol=""
bHaveRequestedCol=""
bIsJoinableCol="You can enter"
bIsOnlineCol="Online"
bIsPlayingCol="you are playing"
bIsPlayingThisGameCol="He plays this game"
BusyText="I have a lot to do"
FriendStateCol=""
NickNameCol="The name"
OfflineText="Reduce"
OnlineText="quantity"
PresenceInfoCol="State of the Internet"

[UIDataStore_OnlineStats]
PlayerNickData.PlayerNickColumnName="The actor has a joke"
RankNameMetaData.RankColumnName="instructions"

[UIEditBox]
InitialValue="The original price of the gearbox."

[UIEvent]
Description=""

[UIEvent_CalloutButtonInputProxy]
Description=""

[UIEvent_CheckValueChanged]
Description=""

[UIEvent_ComboboxValueChanged]
Description=""

[UIEvent_Initialized]
Description=""

[UIEvent_ListIndexChanged]
Description=""

[UIEvent_MetaObject]
Description=""

[UIEvent_NumericOptionListValueChanged]
Description=""

[UIEvent_OnClick]
Description=""

[UIEvent_OnDoubleClick]
Description=""

[UIEvent_OnEnterState]
Description="Triggered when the program enters a new recording state, such as stop or focus"

[UIEvent_OnLeaveState]
Description="When a program exits a menu mode such as shutdown or startup"

[UIEvent_OptionListValueChanged]
Description=""

[UIEvent_ProcessInput]
Description="Actions respond to input events, such as keystrokes or mouse movements.."

[UIEvent_ProgressBarValueChanged]
Description=""

[UIEvent_Scene]
Description=""

[UIEvent_SceneActivated]
Description=""

[UIEvent_SceneDeactivated]
Description=""

[UIEvent_SliderValueChanged]
Description=""

[UIEvent_State]
Description=""

[UIEvent_SubmitData]
Description=""

[UIEvent_SubmitListData]
Description=""

[UIEvent_SubmitTextData]
Description=""

[UIEvent_TabControl]
Description=""

[UIEvent_TabPageActivated]
Description=""

[UIEvent_TabPageEnabled]
Description=""

[UIEvent_TabPageInserted]
Description=""

[UIEvent_TabPageRemoved]
Description=""

[UIEvent_TextValueChanged]
Description=""

[UIEvent_ValueChanged]
Description=""

[UIGameInfoSummary]
Description=""
GameName=""

[UIMapSummary]
Description=""
DisplayName=""

[UINumericEditBox]
InitialValue="The first important thing is makeup."

[UIStyle]
StyleName="The usual way"

[UIWeaponSummary]
FriendlyName=""
WeaponDescription=""

[Vehicle]
MenuName=""

[Volume]
LocationName=""

[WaterVolume]
LocationName="under the sea"

[WillowInventoryDefinition]
NoManufacturerName="total"
PickupMessage="here %s"
PickupMessageWithLevel="He said %s (Level %d)"
UseFailureConstraintsMessage="You cannot use this number."
UseFailureLevelMessage="You must be at least %d level to use this item.."

[WorldInfo]
Title=""

